"1vJQp8-23wtjd" = "‘라이트’를 선택하시겠습니까?";

"1vJQp8-HqbdAh" = "‘다크’를 선택하시겠습니까?";

"1vJQp8-mEPreI" = "‘시스템’에 해당하는 건이 ${count}건 있습니다.";

"23wtjd" = "라이트";

"6CxiLO" = "시스템";

"6jYTNs" = "배경 타임";

"8Y1V0U" = "커스텀";

"B4r2RK-6CxiLO" = "‘시스템’에 해당하는 건이 ${count}건 있습니다.";

"B4r2RK-8Y1V0U" = "‘커스텀’에 해당하는 건이 ${count}건 있습니다.";

"B4r2RK-sFFN4B" = "‘날짜’에 해당하는 건이 ${count}건 있습니다.";

"HqbdAh" = "다크";

"MBcmVf" = "타이틀 타입";

"NbPdOn" = "배경 타입";

"Y7PPpp" = "타이틀 타입";

"gpCwrM" = "설정";

"mEPreI" = "시스템";

"sFFN4B" = "날짜";

"sFhBQe" = "커스텀 타이틀";

"v4TmaW-6CxiLO" = "‘시스템’을 선택하시겠습니까?";

"v4TmaW-8Y1V0U" = "‘커스텀’을 선택하시겠습니까?";

"v4TmaW-sFFN4B" = "‘날짜’를 선택하시겠습니까?";

"zXSj0V-23wtjd" = "‘라이트’를 선택하시겠습니까?";

"zXSj0V-HqbdAh" = "‘다크’를 선택하시겠습니까?";

"zXSj0V-mEPreI" = "‘시스템’을 선택하시겠습니까?";

